// © Copyright 2007-2013, 2015 HP Development Company, L.P.

TableView = "表格视图";
IconView = "图标视图";

SystemPrintersMenuTitle = "系统";
FavoritePrintersMenuTitle = "收藏夹";

kDiscoveryWindowTitleKey = "添加设备";
kDefaultButtonTitleKey = "添加";
